{
    "title": "Условия использования сайта, заказ, оплата, доставка",
    "titleText": "Все заказы, сделанные на сайте, оформляются согласно договору пользователя.",
    "pay": "ОПЛАТА",
    "payText": "Для завершения покупки в магазине нужно оплатить 100% стоимости заказа. Оплата производится на сайте банковской картой через платежную систему wayforpay с обеспечением полной безопасности платежей и защиты данных держателей карт. Оплата считается завершенной в момент зачисления денежных средств на счет ООО «Кабестане»",
    "delivery": "ДОСТАВКА",
    "deliveryText": "Доставка, адресная и в отделение, действует по всей территории Украины и осуществляется компанией “Нова пошта” на условиях перевозчика. После зачисления оплаты на счет ООО «КАБЕСТАНИ», ваш заказ будет упакован и передан в службу доставки в соответствии с вашими пожеланиями.",
    "when": "Когда будет отправлен заказ на доставку?",
    "when1": "- Заказы, осуществленные с понедельника по пятницу до 17:00, будут отправлены на следующий рабочий день.",
    "when2": "- Заказы, сделанные в пятницу после 16:00, в выходные и праздничные дни будут отправлены в первый рабочий день. После отправки, на ваш электронный адрес будет отправлено сообщение с номером посылки и ожидаемой датой доставки. Срок доставки – 1-3 дня с момента отправки.",
    "price": "Стоимость услуг доставки:",
    "priceText": "Стоимость доставки действует по тарифам “Нової пошти”. После отправки, на ваш электронный адрес будет отправлено сообщение с номером посылки и ожидаемой датой доставки.",
    "take": "САМОВЫВЕЗ",
    "takeText": "Опция самовывоза временно недоступна",
    "return": "Можно ли вернуть или обменять приобретенный товар?",
    "returnText": "Продовольственные Товары, содержащие алкоголь обмена и возвращению не подлежат в соответствии с Постановлением Кабинета Министров Украины N 172 от 19 марта 1994 года «О реализации отдельных положений Закона Украины «О защите прав потребителей». ВАЖНО! Претензии по поводу нарушения целостности упаковки товара и самого товара необходимо заявлять перевозчику при получении. По всем вопросам по возвращению заказа просим Вас написать нам письмо на электронную почту ciderdegustatorweb@gmail.com. Наш менеджер свяжется с Вами для разрешения ситуации.",
    "save": "Как хранить сидр и перри?",
    "saveText": "Срок хранения пива указан на этикетке. Сохраняйте сидр и перри в затемненном месте при температуре от +5 до +25 ⁰С.",
    "order": "Можно ли заказать разный сидр и перри в одном заказе?",
    "orderText": "Так, в одном заказе можно объединить разные виды сидра и перри"
}