{
    "title": "Умови використання сайту, замовлення, оплати, доставки",
    "titleText": "Всі замовлення, що зроблено на сайті, оформляються згідно з угодою користувача.",
    "pay": "ОПЛАТА",
    "payText": "Для завершення покупки в магазині необхідно сплатити 100% вартості замовлення. Оплата здійснюється на сайті банківською карткою через платіжну систему wayforpay із забезпеченням повної безпеки платежів і захисту даних власників карток. Оплата вважається завершеною в момент зарахування грошових коштів на рахунок ТОВ «Кабестані»",
    "delivery": "ДОСТАВКА",
    "deliveryText": "Доставка, адресна і до відділення, діє по всій території України та здійснюється компанією “Нова пошта” на умовах перевізника.Після зарахування оплати на рахунок ТОВ «КАБЕСТАНІ», ваше замовлення буде спаковано і передано до служби доставки відповідно до ваших побажань.",
    "when": "Коли буде відправлено замовлення на доставку?",
    "when1": "- Замовлення, здійснені з понеділка по п'ятницю до 17:00, будуть відправлені на наступний робочий день.",
    "when2": "- Замовлення, здійснені у п'ятницю після 16:00, у вихідні та святкові дні, будуть відправлені у перший робочий день. Після відправки, на вашу електронну адресу буде відправлено повідомлення з номером посилки і очікуваною датою доставки. Термін доставки – 1-3 дні з моменту відправки.",
    "price": "Вартість послуг доставки:",
    "priceText": "Вартість доставки діє за тарифами “Нової пошти”.Після відправки, на вашу електронну адресу буде відправлено повідомлення з номером посилки і очікуваною датою доставки.",
    "take": "САМОВИВІЗ",
    "takeText": "Опція самовивозу тимчасово недоступна",
    "return": "Чи можна повернути або обміняти придбаний товар?",
    "returnText": "Продовольчі Товари, що містять алкоголь обміну та поверненню не підлягають відповідно дою Постанови Кабінету Міністрів України N 172 від 19 березня 1994 року «Про реалізацію окремих положень Закону України «Про захист прав споживачів». ВАЖЛИВО! Претензії стосовно порушення цілісності пакування товару та самого товару необхідно заявляти перевізнику під час отримання. З усіх питань щодо повернення замовлення просимо Вас написати нам листа на електронну пошту ciderdegustator@gmail.com . Наш менеджер зв’яжеться з Вами для вирішення ситуації.",
    "save": "Як зберігати сидр?",
    "saveText": "Термін зберігання сидру –вказаний на етикетці. Зберігайте сидр у затемненому місці за температури від +5 до +25 ⁰С.",
    "order": "Чи можна замовити різний сидр  в одному замовленні?",
    "orderText": "Так, в одному замовленні можна поєднати різні види сидра"
}